package org.example;

public class BunkerGuide {
    public static String gender(){
        return "жизненные этапы: \nребенок(10-16),молодой(17-29),взрослый(30-55),пожилой(55+)\n1 и 4 этапы не могут дать потомство, 4 так же будет немного менее эффективным";
    }
    public static String bodyType(){
        return "телосложения:\nХудой - плюсы: не будет ожирения, лучше выносливость и переносимость жары, а так же меньше потребление еды; минусы: хуже переносимость холода и нехватки еды, меньше силы\n"+
                "Полный - плюсы: иммунитет, ";
    }
}
